Repository: beoliveira/downloader
Catalog: downloader/*.lproj/Localizable.strings
Languages: pt_br

# downloads.Downloaded
source: Downloaded
pt_br: Baixado

# downloads.Downloading
source: Downloading... ⬇️
pt_br: Baixando... ⬇️

# downloads.ProgressPlaceholder
source: Progress: 0% (0kb / 0kb)
pt_br: Progresso: 0% (0kb / 0kb)

# downloads.Progress
source: Progress: %lld%% (%@ / %@)
pt_br: Progresso: %lld%% (%@ / %@)

# downloads.ProgressSimplified
source: Progress: %@
pt_br: Progresso: %@

# downloads.NoDownloads
source: No Downloads
pt_br: Não Há Downloads

# downloads.DownloadInProgressAlertTitle
source: Download In Progress
pt_br: Download Em Progresso

# downloads.DownloadInProgressAlertMessage
source: File is still downloading.
pt_br: O arquivo ainda está sendo baixado.

# settings.EmailErrorAlertTitle
source: Cannot Send Bug Report
pt_br: Não É Possível Reportar Error

# settings.EmailErrorAlertMessage
source: Email needs to be setup on your device in order to send the bug report. Please check your email setup in the Settings app.
pt_br: Para reportar um erro, o email deve estar configurado no seu dispositivo. Por favor, verifique a sua configuração em Ajustes.
